[LanguageFileInfo]
LanguageEng=Danish
Language=Dansk
Translator=petermad

[Setup]
; 0 - 2 type translate strings, 1 - 1 type translate strings, 3 - 3 special type translate strings (Russian)
LngType=0

[Misc]
cIconsInIconLibrary1 = %d ikon i ikonbibliotek
cIconsInIconLibrary2 = %d ikoner i ikonbibliotek
cIconsInIconLibrary3 = %d ikoner i ikonbibliotek
cIconsInMultiIcon1 = %d underikon i multiikon
cIconsInMultiIcon2 = %d underikoner i multiikon
cIconsInMultiIcon3 = %d underikoner i multiikon
cItemsSelected1 = %d valgt emne
cItemsSelected2 = %d valgte emner
cItemsSelected3 = %d valgte emner
cLibraryBits1 = %d bit
cLibraryBits2 = %d bit
cLibraryBits3 = %d bit
cIcons1 = %d ikon
cIcons2 = %d ikoner
cIcons3 = %d ikoner
cDeleteIconsFromLib1 = Slet %d ikon fra bibliotek
cDeleteIconsFromLib2 = Slet %d ikoner fra bibliotek
cDeleteIconsFromLib3 = Slet %d ikoner fra bibliotek
cDeleteIconsFromMultiIcon1 = Slet %d ikon fra multiikon?
cDeleteIconsFromMultiIcon2 = Slet %d ikoner fra multiikon?
cDeleteIconsFromMultiIcon3 = Slet %d ikoner fra multiikon?
cError = Fejl
cCompressed = Komprimeret
cSaveIcon = Gem Ikon
cSaveLibrary = Gem Ikonbibliotek
cSaveImage = Gem billede
cDeleteIcon = Slet Ikon
cOK       = OK
cCancel   = Annuller

[frmICLView]
c1   = Gem ikon... 
c2   = Gem valgte ikoner... 
c3   = Gem alle ikoner... 
c4   = Gem som bitmap/PNG... 
c5   = Redigeringstilstand 
c6   = Tilføj ikon... 
c7   = Omdøb ikon... 
c8   = Slet ikon(er)... 
c9   = Vælg dubletter 
c10  = Gem valgte som ICL... 
c11  = Gem alle som ICL... 
c12  = Vis ikon... 
c13  = Skift visningstilstand 
c14  = Baggrund... 
c15  = Indstillinger... 
c16  = %s [%s]
c17  = Vis ramme omkring miniaturebilleder 
c18  = Vis ikon centreret 
c19  = Vis ikontekst 
c20  = %d x %d (brugerbestemt størrelse) 
c21  = Anvend antialiasing 
c22  = Kopier klientbitmap til Udklipsholder 
c23  = Redigeringstilstand
c24  = Gem alle ikoner som multiikon...

[frmIcon]
c301   = Gem ikon...
c302   = Gem som bitmap/PNG...

[frmSetup]
Color0  = Brugerbestemt...
Color1  = Sort
Color2  = Rødbrun
Color3  = Grån
Color4  = Olivengrøn
Color5  = Navyblå
Color6  = Lilla
Color7  = Blågrøn
Color8  = Grå
Color9  = Sølv
Color10 = Rød
Color11 = Limegrøn
Color12 = Gul
Color13 = Blå
Color14 = Rosa
Color15 = Turkis
Color16 = Hvid
Color17 = Money Green
Color18 = Himmelblå
Color19 = Creme
Color20 = Mellemgrå
Color21 = Aktiv kant
Color22 = Aktiv billedtekst
Color23 = Programmets arbejdsområde
Color24 = Baggrund
Color25 = Knapflade
Color26 = Knap fremhævet
Color27 = knapskygge
Color28 = Knaptekst
Color29 = Billedtekst
Color30 = Gradueret aktiv billedtekst
Color31 = Gradueret inaktiv billedtekst
Color32 = Gråtekst
Color33 = Fremhævet baggrund
Color34 = Fremhævet tekst
Color35 = Hot Light
Color36 = Inaktiv kant
Color37 = Inaktiv billedtekst
Color38 = Inaktive billedtekst
Color39 = Info baggrund
Color40 = Info tekst
Color41 = Menu baggrund
Color42 = Menu linje
Color43 = Menu fremhævet
Color44 = Menu tekst
Color45 = Scrollbar
Color46 = 3D Mørk skygge
Color47 = 3D Lys skygge
Color48 = Vindue baggrund
Color49 = Vindue ramme
Color50 = Vindue tekst

cIconSort0 = Ingen
cIconSort1 = Efter opløsning
cIconSort2 = Efter farve
cIconSort3 = Efter opløsning (omvendt)
cIconSort4 = Efter farve (omvendt)

c400   = %s Indstiling
c401   = Baggrundsfarve for hovedvisning:
c402   = Baggrundsfarve for miniaturebilleder:
c403   = Baggrundsfarve for hovedvisning i TC Hurtigvisning:
c404   = Baggrundsfarve for miniaturebilleder i TC Hurtigvisning:
c405   = Sortering for enkeltikon:
c406   = Sortering for enkeltikon i forhåndsvisning:
c407   = Start maksimeret
c408   = " Sprog "
c409   = Standard (Engelsk)
